<?php
return [
    "add" => "ເພີ່ມຂໍ້ມູນ",
    "action.new" => "ເພີ່ມຂໍ້ມູນໃໝ່",
    "action.update" => "ແກ້ໄຂຂໍ້ມູນໃໝ່",
    "title" => "ບັນຊີທະນາຄານ",
    "card_title" => "ສ້າງບັນຊີທະນາຄານໃໝ່",
    "select" => "ກາລຸນາເລືອກບັນຊີ",
    "account" => "ບັນຊີ*",
    "name_l" => "ຊື່ຂໍ້ມູນບັນຊີ(ພາສາລາວ)*",
    "name_e" => "ຊື່ຂໍ້ມູນບັນຊີ(ພາສອັງກິດ)*",
    "account_no" => "ເລກບັນຊີທະນາຄານ*",
    "account_name" => "ຊື່ບັນຊີທະນາຄານ*",
    "currency" => "ສະກຸນເງິນ*",
    "bank_brand" => "ສາຂາທະນາຄານ*"
];
