<?php
return [
    //Office Module
    "title" => "ໂຄງການຕ່າງໆ",
    "id" => "ລະຫັດໂຄງການ6",
    "ministry_name_l" => "ຊື່ກະຊວງ(ພາສາລາວ)*",
    "ministry_name_e" => "ຊື່ກະຊວງ(ພາສາອັງກິດ)*",
    "department_name_l" => "ຊື່ກົມ(ພາສາລາວ)*",
    "department_name_e" => "ຊື່ກົມ(ພາສາອັງກິດ)*",
    "office_name_l" => "ຊື່ໂຄງການ(ພາສາລາວ)*",
    "office_name_e" => "ຊື່ໂຄງການ(ພາສາອັງກິດ)*",
    "address1_l" => "ທີ່ຢູ່ທີໜຶ່ງ(ພາສາລາວ)*",
    "address1_e" => "ທີ່ຢູ່ທີໜຶ່ງ(ພາສາອັງກິດ)*",
    "address2_l" => "ທີ່ຢູ່ທີສອງ(ພາສາລາວ)",
    "address2_e" => "ທີ່ຢູ່ທີສອງ(ພາສາອັງກິດ)",
    "office_contact_l" => "ຂໍ້ມູນຕິດຕໍ່ພົວພັນ(ພາສາລາວ)*",
    "office_contact_e" => "ຂໍມູນຕິດຕໍ່ພົວພັນ(ພາສາອັງກິດ)*",
    "rpt_place_l" => "ລາຍງານທີ່(ພາສາລາວ)*",
    "rpt_place_e" =>"ລາຍງານທີ່(ພາສາອັງກິດ)*",
    "admin_pwd" => "ລະຫັດຜູ້ຄຸມລະບົບແບບລວມ"
];
